amiralizadeh9480.laravel-extra-intellisense
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
bocovo.dbml-erd-visualizer
bradlc.vscode-tailwindcss
codingyu.laravel-goto-view
ctf0.php-namespace-resolver
daltonmenezes.aura-theme
damms005.devdb
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
eamodio.gitlens
editorconfig.editorconfig
emallin.phpunit
esbenp.prettier-vscode
github.copilot
github.copilot-chat
glitchbl.laravel-create-view
ihunte.laravel-blade-wrapper
johnpapa.vscode-peacock
mikestead.dotenv
naoray.laravel-goto-components
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel-extension-pack
onecentlin.laravel5-snippets
pgl.laravel-jump-controller
pkief.material-icon-theme
pnp.polacode
ryannaddy.laravel-artisan
shufo.vscode-blade-formatter
sirtori.indenticator
teabyii.ayu
